* bla

# Wir halten dieses Vorgehen für unwissenschaftlichen Popanz.
# Der Lehrstuhl Metheval international anerkannt für die Erforschung von ursächlichen oder kausalen Effekten.

# Wir führen die im folgenden dargelegten grundlegenden Analysen gerne durch, oder unterstützen bei Untersuchungen mit kausalen Modellen.

* Die Frage des kausalen Effekts bzw. der Mortalität 

* Die unbekannten kausalen Effekte der Maßnahmen
:PROPERTIES:
:CLOCK_LAST: [2020-04-17 Fr 20:12]
:END:
:LOGBOOK:
CLOCK: [2020-04-17 Fr 14:19]--[2020-04-17 Fr 20:12] =>  5:53
CLOCK: [2020-04-17 Fr 14:06]--[2020-04-17 Fr 14:17] =>  0:11
:END:
Es wird viel spekuliert, was die Maßnahmen neben der Verlangsamung der Ausbreitung des Covid-19 Erregers bewirken.
Nahezu einstimmig wird in Politik, Wirtschaft, Wissenschaft und Medien festgestellt, dass die Welt nach Corona eine völlig andere sein wird.
Die Konsequenzen sind also allumfassend, sind total.
Es wird die Kriegsmetapher bemüht.
Wollten wir den totalen Krieg gegen den Virus?
Wollen wir die totale Veränderung der Gesellschaften der Welt?

Natürlich können alle Effekte der Maßnahmen ebenso wie die Todesrate des Virus aus Perspektive der Kausalitätstheorie beschrieben werden.
Natürlich handelt es sich um ein Einzelfallexperiment ohne Kontrollgruppe.
Wir haben keine Daten über eine Stichprobe von Paralleluniversen mit Covid-19, in denen randomisiert Maßnahmen oder keine Maßnahmen gegen den Virus getroffen wurden.
Wir können die kausalen Effekte der Maßnahmen also niemals mit der Gewissheit der randomisierten Studie abschätzen.
Zu behaupten, dass Corona die kommende Weltwirtschaftskrise ausgelöst hat ist eine ebenso unwissenschaftliche Interpretation dieses Einzelfalls.

Wird es also nicht möglich sein, die Effekte festzustellen, und müssen wir also akzeptieren was da kommt?

Mir kommt ein verwegener Gedanke für die Zeit des Wiederaufbaus nach diesem Krieg:
Demokratien können bestimmen, auf welche Bereiche 
Kausale Restauration:
Das Ziel des Wiederaufbaus ist die Restauration 

** Verfügbare Daten
:PROPERTIES:
:CLOCK_LAST: [2020-04-17 Fr 14:04]
:END:
:LOGBOOK:
CLOCK: [2020-04-17 Fr 14:02]--[2020-04-17 Fr 14:04] =>  0:02
:END:
Derzeit stellen nach meinen Recherchen die Johns Hopkins Universität, der ECDC, der WHO etc. ausschließlich zusammenfassende Fallzahlen zur Verfügung.
In welchem Maße die für kausale Modelle notwendigen Daten erfasst werden und intern verwendet werden ist nicht konkretisiert.

** Fragen mit der Bitte um Antwort
** Aufruf: Daten her statt Daten sammeln!
* Ioannidis is righteously sceptical but it does not change anything, again!
Ioannidis is a famous researcher

